[
  "obsidian-local-rest-api",
  "obsidian-linter",
  "templater-obsidian",
  "quickadd",
  "obsidian-annotator",
  "media-extended",
  "cm-chs-patch",
  "omnisearch",
  "tag-wrangler",
  "obsidian-echarts",
  "code-emitter",
  "code-files",
  "obsidian-wordpress",
  "obsidian-hover-editor",
  "table-editor-obsidian",
  "oz-image-plugin",
  "dataview",
  "contribution-graph",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "file-tree-alternative"
]