[
  "obsidian-local-rest-api",
  "obsidian-linter",
  "templater-obsidian",
  "quickadd",
  "obsidian-annotator",
  "media-extended",
  "cm-chs-patch",
  "omnisearch",
  "tag-wrangler",
  "obsidian-echarts",
  "obsidian-hover-editor",
  "table-editor-obsidian",
  "oz-image-plugin",
  "dataview",
  "contribution-graph",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-image-auto-upload-plugin",
  "vim-yank-highlight",
  "obsidian-vimrc-support",
  "vim-im-select",
  "highlightr-plugin",
  "obsidian-reminder-plugin"
]